     A**********************************************
     A*ＱＥＯＬＦＦでは未使用のメンバーです
     A**********************************************
     A          R JUMIDR                    PFILE(JUMIDP)
     A          K JHCHUB
     A*
     A          R JUMEIR                    PFILE(JUMEIP)
     A          K JDCHUB
     A          K JDGYOB
