     A**********************************************
     A*ＱＥＯＬＦＦでは未使用のメンバーです
     A**********************************************
     A*得意先マスター　論理ファイル　ＴＯＫＭＳＬ０１
     A          R TOKMSR                    PFILE(TOKMSP)
     A          K TKPOST
